// © Copyright 2014-2015 HP Development Company, L.P.

ActionButtonReveal = "Mostrar en Centro de Mensajes";
ActionButtonSettings = "Ajustes";
OpenLinkInBrowser = "Abrir el enlace en el explorador predeterminado";
OpenImageInBrowser = "Abrir la imagen en el explorador predeterminado";
